"Title" = "Apparence";
"PopupAt" = "Popup sur :";
"PopupAtCursor" = "Curseur";
"PopupAtMenuBarIcon" = "Icône du menu";
"PopupAtWindowCenter" = "Centre de la fenêtre";
"PopupAtScreenCenter" = "Centre de l’écran";
"PopupAtLastPosition" = "Dernière position";
"PopupAtLastLocationReset" = "Réinitialiser la position";
"PopupAtTooltip" = "Changer la localisation de l’apparition du popup.\nPar défaut : Curseur.";
"SearchVisibilityAlways" = "Toujours";
"SearchVisibilityDuringSearch" = "Pendant la recherche";
"ActiveScreen" = "Écran actif";
"PinTo" = "Épingler à :";
"PinToTop" = "Haut";
"PinToBottom" = "Bas";
"PinToTooltip" = "Change la localisation des éléments épinglés.\nPar défaut : Haut.";
"ImageHeight" = "Hauteur de l'image :";
"ImageHeightTooltip" = "Hauteur maximale de l’aperçu de l’image.\nPar défaut : 40.\nAstuce : réglez sur 16 pour qu’ils ressemblent à des éléments de texte.";
"PreviewDelay" = "Délai de prévisualisation :";
"PreviewDelayTooltip" = "Délai en millisecondes jusqu’à ce qu’une fenêtre d’aperçu s'affiche.\nPar défaut : 1500.";
"HighlightMatches" = "Format des termes trouvés :";
"HighlightMatchColor" = "Couleur";
"HighlightMatchBold" = "Gras";
"HighlightMatchItalic" = "Italique";
"HighlightMatchUnderline" = "Souligner";
"HighlightMatchesTooltip" = "Modifiez le style de surbrillance des correspondances de recherche.\nPar défaut : Gras.";
"ShowSpecialSymbols" = "Afficher les symboles spéciaux";
"ShowSpecialSymbolsTooltip" = "Afficher les nouvelles lignes, les tabulations, les espaces de début et de fin via des symboles spéciaux.";
"ShowMenuIcon" = "Afficher l’icône du menu";
"ShowRecentCopyInMenuBar" = "Afficher la copie récente à côté de l’icône du menu";
"ShowSearchField" = "Afficher le champ de recherche";
"ShowTitleBeforeSearchField" = "Afficher le titre avant la barre de recherche";
"ShowFooter" = "Afficher le bas de l’application";
"ShowApplicationIcons" = "Afficher les icônes des applications";
"OpenPreferencesWarning" = "⚠️ Pressez ⌘, pour ouvrir les préférences quand le bas de l’application est caché.";
